export const dataImageNews = [

    {
        "id": 1,
        "image": "../img/news1.png",
        "header": "",
        "content": "Дорогие пользователи NETEX! Для Вашего удобства были внесены изменения, теперь при пополнении аккаунта банковскими картами VISA, Master Card сумму необходимо указывать в USD($ долларах).  Примечание!!! Если у Вас карта другой валюты то конвертация будет производиться по внутреннему курсу Вашего банка.",
    },
    {
        "id": 2,
        "image": "../img/news2.png",
        "header": "Выводим без комиссии и процентов",
        "content": "Дорогие пользователи NETEX! Для Вашего удобства были внесены изменения, теперь при пополнении аккаунта банковскими картами VISA, Master Card сумму необходимо указывать в USD($ долларах).  Примечание!!! Если у Вас карта другой валюты то конвертация будет производиться по внутреннему курсу Вашего банка.",
    },
    {
        "id": 3,
        "image": "../img/news3.png",
        "header": "Выводим без комиссии и процентов",
        "content": "Дорогие пользователи NETEX! Для Вашего удобства были внесены изменения, теперь при пополнении аккаунта банковскими картами VISA, Master Card сумму необходимо указывать в USD($ долларах).  Примечание!!! Если у Вас карта другой валюты то конвертация будет производиться по внутреннему курсу Вашего банка.",
    },
    {
        "id": 4,
        "image": "../img/news4.png",
        "header": "Выводим без комиссии и процентов",
        "content": "Дорогие пользователи NETEX! Для Вашего удобства были внесены изменения, теперь при пополнении аккаунта банковскими картами VISA, Master Card сумму необходимо указывать в USD($ долларах).  Примечание!!! Если у Вас карта другой валюты то конвертация будет производиться по внутреннему курсу Вашего банка.",
    },
    {
        "id": 5,
        "image": "../img/news5.png",
        "header": "Пополнение банковскими картами VISA, Master Card",
        "content": "Дорогие пользователи NETEX! Для Вашего удобства были внесены изменения, теперь при пополнении аккаунта банковскими картами VISA, Master Card сумму необходимо указывать в USD($ долларах).  Примечание!!! Если у Вас карта другой валюты то конвертация будет производиться по внутреннему курсу Вашего банка."
    }
]
