export const dataQuesAnswer1_1 = [

    {
        "id": 1,
        "question": "Что такое P2P-торговля?",
        "answer": 'P2P-торговля (Peer to Peer) также известна в некоторых регионах как C2C-торговля (клиент-клиенту). В P2P-торговле пользователь взаимодействует непосредственно со своим контрагентом, обменивая фиатные средства офлайн и подтверждая транзакцию онлайн. После того как офлайн-перевод фиатных активов подтвержден обеими сторонами, покупатель получает цифровой актив. P2P-платформа выступает посредником в сделках, предоставляя покупателям и продавцам площадку для размещения своих предложений. В то же время эскроу-услуги для цифровых активов обеспечивают безопасность и своевременную отправку цифрового актива во время исполнения сделки.',
    },
]
export const dataQuesAnswer1_2 = [
    {
        "id": 1,
        "question": "Что я вижу в списке предложений?",
        "answer": 'P2P-торговля (Peer to Peer) также известна в некоторых регионах как C2C-торговля (клиент-клиенту). В P2P-торговле пользователь взаимодействует непосредственно со своим контрагентом, обменивая фиатные средства офлайн и подтверждая транзакцию онлайн. После того как офлайн-перевод фиатных активов подтвержден обеими сторонами, покупатель получает цифровой актив. P2P-платформа выступает посредником в сделках, предоставляя покупателям и продавцам площадку для размещения своих предложений. В то же время эскроу-услуги для цифровых активов обеспечивают безопасность и своевременную отправку цифрового актива во время исполнения сделки.',
    },
]
export const dataQuesAnswer1_3 = [
    {
        "id": 1,
        "question": "Как провести верификацию?",
        "answer": 'P2P-торговля (Peer to Peer) также известна в некоторых регионах как C2C-торговля (клиент-клиенту). В P2P-торговле пользователь взаимодействует непосредственно со своим контрагентом, обменивая фиатные средства офлайн и подтверждая транзакцию онлайн. После того как офлайн-перевод фиатных активов подтвержден обеими сторонами, покупатель получает цифровой актив. P2P-платформа выступает посредником в сделках, предоставляя покупателям и продавцам площадку для размещения своих предложений. В то же время эскроу-услуги для цифровых активов обеспечивают безопасность и своевременную отправку цифрового актива во время исполнения сделки.',
    },
]
export const dataQuesAnswer1_4 = [
    {
        "id": 1,
        "question": "Для чего нужна верификация?",
        "answer": 'P2P-торговля (Peer to Peer) также известна в некоторых регионах как C2C-торговля (клиент-клиенту). В P2P-торговле пользователь взаимодействует непосредственно со своим контрагентом, обменивая фиатные средства офлайн и подтверждая транзакцию онлайн. После того как офлайн-перевод фиатных активов подтвержден обеими сторонами, покупатель получает цифровой актив. P2P-платформа выступает посредником в сделках, предоставляя покупателям и продавцам площадку для размещения своих предложений. В то же время эскроу-услуги для цифровых активов обеспечивают безопасность и своевременную отправку цифрового актива во время исполнения сделки.',
    },
]